["Meu amor, aqui está minha declaração de amor para você. Como é a primeira vez que faço algo assim, não se importe com o conteúdo, e sim com a intenção (Frase mais brega kkkk).\n\nEu até pensei em fazer uma carta, mas como minha letra é mt feia, e eu não tenho paciencia e habilidade para colorir e desenhar, decidi fazer algo que sei fazer bem: Um site.\n","(Espero que esteja ouvindo a música que coloquei enquanto lê >:[ ).\n\nQueria começar pelo dia que te conheci. No dia que você, a nathalia, e a sarah sentaram na nossa mesa. Primeiramente pensei que era só mais três esquisitas em escola particular, mas depois vi que só você era normal naquele grupo (Sem contar eu, óbvio). Assim eu fui te conhecendo melhor e melhor.\n","Acabou que logo na primeira semana do Sesi, percebi que você gostava de mim, mesmo que você não tivesse falado, já era óbvio perceber isso.\n\nAté que chegou o dia, o dia em que o luiz me perguntou se eu queria namorar com você. E dessa parte você já sabe, infelizmente eu rejeitei, estava traumatizado deste a última que conheci, e eu te conhecia muito pouco ainda.\n","Mesmo tendo um período de amizade, que logo se acabou, tanto por erros meus, quanto maus conselhos. Parece que tudo deu errado naquele dia, me perdoe ;(.\n\nMas foi no dia de montar a maquete, que eu percebi que tinhamos uma chance de voltar a ser amigos, e logo não perdi tempo, pois queria recuperar o que tinha perdido. (Mesmo que não pensasse que estariamos namorando)\n","Mas foi então, que pelas mesmas pessoas que me deram péssimos conselhos antes, me falaram que eu tinha que aproveitar enquanto dava tempo. Então eu pensei em tudo que tinhamos passado antes, e decidi amolecer meu coração.\n\nE esta foi a melhor escolha que eu fiz, pois você foi uma das meninas mais simpáticas que já conheci. (Mais que certas amigas de infância ai kkk).\n","Depois, foi aquele dia memorável, em que, por livre e espontânea pressão, demos nosso primeiro beijo. Mesmo que tenha forçado mais que eu queria, foi um grande passo para nossa relação.\n\nE a única coisa que me arrependo, é de não ter ficado com você antes, de restante, você fez o seu melhor, e todo dia, tento melhorar mais e mais, para assim, cada dia ser um dia incrível perto de mim.\n","Mas não foi unicamente a mim, ou a você que essa junção aconteceu, temos que agradecer por exemplo ao Gustavo e Matheus, que forçaram o primeiro passo (Menos o luís, ele foi um merda msm).\n\nTambém a milena, que fez amizade com você logo quando você começou a gostar de mim. Temos essas amizazdes, que nos fortaleceram juntos. Tudo isso para nos juntar.\n","Quem imaginaria? Eu morando a mais de 16Km dessa escola, tendo que pegar onibus todo dia, iria encontrar o meu par, que talvez eu não encontrasse alguém tão bom quanto você pelo resto de minha vida (Exagerei?).\n\nEu já pensei muitas vezes ultimamente, para desistir dessa escola, e voltar logo a estudar no meu bairro. Mas com você ao meu lado, estes pensamentos mágicamente dessaparecem.\n","Mesmo que eu esteja longe de você. Mesmo que eu não esteja mais conectado a você, saiba, eu sempre te lembrarei, e amarei com tudo que posso. Mudanças são feitas para o bem.\n\nEste site aqui, está para eternizar nosso relacionamente, e registrar tudo o que aconteceu. Você sempre terá um espaço guardado tanto aqui na internet, quanto no meu próprio coração S2.\n","Então aqui está minha despedida. Saiba que eu te amo muito, muito mesmo! Mesmo que eu não consiga demonstrar isso com palavras, guarde essa informação, mesmo quando eu errar.\n\nAssim termino com uma promessa, uma promessa que eu nunca mais irei te entristecer (Sla como escreve), tentarei fazer o máximo para alcançarmos juntos, a felicidade. Aqui vai um beijo do Arthur, seu namorado. \n"]
